[
    {
        "index": 1,
        "start_time": "00:02:27",
        "end_time": "00:02:35",
        "speaker": "主持人",
        "content": "遇见投资人一起遇见未来，大家好，本期我们遇见的投资人是KKR的合伙人孙征，孙总，欢迎您。"
    },
    {
        "index": 2,
        "start_time": "00:02:35",
        "end_time": "00:02:36",
        "speaker": "孙铮",
        "content": "你好杨老师"
    },
    {
        "index": 3,
        "start_time": "00:02:36",
        "end_time": "00:02:47",
        "speaker": "主持人",
        "content": "今天我们先从KKR在中国的并购历史聊起，就是kr在中国发展也有18年的时间了，您能和我们分享一下我们在中国并购的发展历程。"
    },
    {
        "index": 4,
        "start_time": "00:02:47",
        "end_time": "00:05:30",
        "speaker": "孙铮",
        "content": "对KKR是在2006年的时候来亚洲，然后最早是在香港成立办公室，然后我们在北京办公室是在2008年成立，今天办公室是在2010年的时候正式搬进来的。过去这18年接近接近20年的时间当中，其实我们的投资策略也经历了一些变化和演进，在前10年到12年的时间当中，我们其实主要还是做一些少数股权的投资，这里面包含像现代牧业，包括我们做了 A股上市的青岛海尔圣农发展，联合环境一系列这样的，其实有些我们在里面是占有就是第一大的财务投资人的这样的一个股权，都还是一个二股东这样的方式。我们真正做并购，因为今天的话题主要是做并购，并购是从大概16 17年左右开始做了一些集中精力去做了一些并购的投资，到今天我们大概一共做了七八单，目前我们还持有的一些并购项目，包括一个连锁的药店的企业叫权益健康，包括国内比较知名的一个照明的企业叫雷士照明，包括我们在江苏投了一家做食用菌的一个生产型的企业，叫玉冠现代农业，我们还去做了一个跟它相关的上游的菌种的并购全球的菌种的一个企业叫世尔丰。我还有一家是在其实是在新西兰的一家企业，叫 K九宠物食品的品牌公司，当然还有一家医院平台的医疗服务医院平台的这样的一个控股的标的，我们觉得过往做的这些并购的交易和我们最初在中国做的少数股权投资，其实有几个比较明显的差别，战略上的一些变化。第一个就是说从行业的投资逻辑来看，投少股小少数股权主要的投资逻辑其实是投成长，对，因为我们在里面没有更多的一个财务杠杆，或者是一些金融工程的工具可以用，主要就是靠企业自身的成长，所以大部分的项目要么是在上市前投资，通过它自身的发展，企业成熟去实现上市，然后我们再资本市场实现退出，或者是"
    },
    {
        "index": 5,
        "start_time": "00:05:30",
        "end_time": "00:06:51",
        "speaker": "说话人2",
        "content": "关于这个问题麻烦你重问一下，"
    },
    {
        "index": 6,
        "start_time": "00:06:51",
        "end_time": "00:07:07",
        "speaker": "主持人",
        "content": "这个问题，好的，我们开始。孙总 K来进入中国也有快18年的时间了，今天第一个问题也想请您先分享一下KKR在中国整个投资并购的历程。"
    },
    {
        "index": 7,
        "start_time": "00:07:07",
        "end_time": "00:13:32",
        "speaker": "孙铮",
        "content": "好的，杨老师，我们是KKR是在2006年正式进入亚洲，然后我们08年就是开设了北京办公室，过去这十几年的历程当中，我们其实在投资策略上也经历了一些演进最早的十年到十二三年的时间，我们其实还是做少数股权投资为主，少数股权投资可能比较典型的一个模式，就是说在企业上市前投进去，然后通过上市在公开资本市场退出。当然我们也做了一部分的所谓的派，就是上市公司定增一些一些项目，有A股的，也有香港，包括也有新加坡美国类似这样的一些上市公司，大概是从16 17年开始，我们是把重点转向了做并购和控股类的投资。过往这六七年的时间，我们现在手里面也有七八个并购的一个并购的企业并购的标的，这当中包括有一个连锁药店的企业叫权益健康，还有国内也是排名前两名的做这个照明的一个企业叫雷士照明，然后我们还有一个其实是在总部在新西兰，但是在中国市场占有很大市场份额的一个做高端宠物粮的一个叫k9的一个宠物食品的公司，包括还有一个做农业，我们过往也做过很多农业项目，这个叫江苏玉冠是做食用菌的种植的，以及跟它相关的，我们做了一个上游的食用菌菌种的并购的一个项目，叫十二12峰控股，我们还做了一些其他的行业的并购，我想其实从少数股权投资到并购的一个转变，这里面其实从投资逻辑上是有一些差别的。第一个差别就是我刚才讲的少数股权投资其实主要是增长驱动的，我们投资价值投资收益的主要来源是企业自身的增长，所以有一些是刚才讲过pre IPO的投资去帮助企业上市之后退出，有些是在企业相对处于一个估值比较低的情况下，上市公司我们会做一个所谓的派就是公开市场的定增这样或者是可转债这样的一个方式，但是最终都是靠企业自身的增长或者是价值重估实现我们的一个回报。但是并购的投资逻辑是不一样的，它的主要的或者说大头的价值创造，投资回报的来源可能不仅仅是增长，因为我们知道做一个并购的价值创造的来源其实有三个方面，一个是盈利的增长，一个是估值倍数的提升，也就是说你进去的时候什么样的估值出来的时候，什么样的估值，中间还有相当重要的一部分，我们叫杠杆，实际杠杆也可以理解成为是企业自身现金流的一个情况，因为只有它能够稳定的产生现金流，你才有可能在要么是在并购时候去做一些并购贷款的配置，或者是在企业发展的过程当中，做一些贷款的置换，或者我不用贷款，但是企业本身能够产生稳定的现金流，它可以稳定的分红，投资人带来一个持有期间的回报，所以这是第一个差别，就是说从投资增长为导向，到投资稳定的现金流为导向。第二个差别我觉得也是挺有意思的一个讨论，就是我们过往在投成长型投资的时候，投资人都会用一个词叫time，其实就是被投企业所在行业的规模有说话人多大，其实投成长型投资，尤其是前两年投消费互联网企业，大家都爱用术语，都觉得说time越大的企业和这个行业其实越有机会越有想象的空间。但是在做并购的时候，其实不一定是这样，因为它们越大的企业可能它的竞争就会越激烈。在中国今天的市场环境下，中文有个词叫卷对吧？我们看到其实过往两年增长比较快的行业，也是竞争最激烈的行业，比如跟新能源有关，跟电动车有关的以及整个产业链上下游，虽然行业是一个高速增长，但是行业当中的玩家非常的多，而且投入这些行业的资金和资源也非常多，导致如果我作为一个投资人去投资下注了，当中的某一家企业，其实未必能够带来一个，尤其是如果是是一个控股型的交易的话，可能未必会带来特别好的一个回报，是我们投资一些相对规模不是特别大，我作为一个控股企业去并购了一家公司，它在这个公司当中已经有一个比较高的市场份额，比较高的定价权和盈利水平，可能本身还有一些管理和运营效率提升的空间，我们进去之后反而这样的企业能够帮助他维持一个稳定的增长，现金流的创造，作为最终变成一个成功的并购的项目。还有一块的。这个就是我们的投资策略的一个改变，我们说投资其实就是投人，或者说在少数股权投资的语境之下，所谓的投人其实就是选择一个有能力，有冒险精神，有契约精神的这样的一个企业家。然后我们选中了这样一个人，我们把钱投给他，实际上我们在里面是一个相对被动的角色，我们是一个坐车的角色，但是在并购的语境之下，其实投人更重要的是选择这个行业当中真正有操盘能力，有开车能力的职业经理人，这个话题等会我可以再细展开，但我想可能先说这几点。"
    },
    {
        "index": 8,
        "start_time": "00:13:32",
        "end_time": "00:13:46",
        "speaker": "主持人",
        "content": "对，您刚刚在谈过这么多之后，如果说在中国去选择一家企业企业去做投资，无论是少数股权还是并购投资，KKR主要会考虑哪些因素？"
    },
    {
        "index": 9,
        "start_time": "00:13:46",
        "end_time": "00:13:46",
        "speaker": "孙铮",
        "content": "我觉得考虑的因素有几个，第一个当然是他所处的行业，就像我刚才讲的，但是对所处行业的评判其实是有一些变化的。但是我觉得不管是我们看它的time的大小，其实这个行业有几个共同的点，就是第一它是要它需要是一个相对来说对我们来说竞争格局比较健康的一个行业。"
    },
    {
        "index": 10,
        "start_time": "14:13:00",
        "end_time": "14:14:00",
        "speaker": "主持人",
        "content": "怎么理解健康，"
    },
    {
        "index": 11,
        "start_time": "14:14:00",
        "end_time": "17:00:00",
        "speaker": "孙铮",
        "content": "因为中国的还是回到那个字太卷了，过往一些年我们其实也投过，尤其是投过跟消费互联网相关的一些企业，在投资的时候，你会发现它是这个行业里面的新锐，甚至是一个领军企业。很多巨头盯上这个行业的时候，可能迅速的就把一个蓝海做成了红海行业盈利的这么一个就是整体盈利的行业，做成了一个整体亏损的行业，我觉得这种其实已经发生了很多次，我们还是希望相对作为KKR来说，因为我们不是一个做风险投资的机构，我们作为一个PE机构，而且是以做并购为主的机构，我们更多的还是选择一个相对比较成熟，竞争格局相对稳定，以及市场也相对市场份额相对比较集中，这样的一个市场。第二个其实我刚才也讲了，就是人我们觉得。还是放在并购的这样的一个大的背景之下，你在做投资的时候，真正投资机构之间的一个差异化实际上是在你对于当然第一是对于这个行业真正的理解，第二其实就是你在所投资的行业当中所掌握的我们叫人力资本的厚度。包括有广度，怎么理解？就是说我们再去做一个行业并购的时候，可能我先要去想我并购的标的，当然我要先去评判现在现有它的管理者水平怎么样，是不是可以继续的去掌管这个企业。但是今天在中国我自己的思考是包括我们过往的案例，其实大部分的并购标的可能都需要做管理层的一些要么是替换，要么是一个增强，在这种情况下，我们有没有足够深的积累，有足够多的而且足够强的职业经理人的这样一个储备池，其实对于这个项目的成功是非常关键的。如果我们看到了一个企业，在原有的创始人的管理下，取得了一个不错的业绩和成长，但是创始人其实是想要退休的，他想把这个企业交到我们手里，但是我们对这个行业没有特别深的积累，我们也没有很好的可以值得我们信任的职业经理人来操盘，可能我们也不会做这个项目。因为企业的后续的管理其实还是需要投入大量的精力，也需要真正有经验有能力的人来掌管吧。"
    },
    {
        "index": 12,
        "start_time": "17:00:00",
        "end_time": "17:17:00",
        "speaker": "主持人",
        "content": "我明白了您所谓的对于企业管理人的要求，不是说对于他过往的创始人管理者，而是说能否找到继任的能够操盘企业的管理者。"
    },
    {
        "index": 13,
        "start_time": "17:17:00",
        "end_time": "18:10:00",
        "speaker": "孙铮",
        "content": "对于并购来说，我觉得是的，当然过往的我们也不能一概而论，我们也有一些企业原有的创始人仍然在企业当中扮演重要的角色，比如他仍然是小股东，或者他仍然是企业的董事长或者是名誉董事长，他仍然对企业的战略发展市场格局，包括一些核心的战略关系的维护还起到了很大的作用，但是我们主要的策略还是因为我们的价值所在，实际上是帮助这个企业实现一个由创始人控股或者家族家族企业到一个职业化管理或者职业经理人管理企业这样的一个转变，所以这一步是我们一定要要去迈出的，否则我觉得这个项目至少不太适合我们这样的机构来做。"
    },
    {
        "index": 14,
        "start_time": "18:10:00",
        "end_time": "18:27:00",
        "speaker": "主持人",
        "content": "明白，对，其实这两年的话伴随着一级退出难愈演愈烈，然后大家会对并购给予了比较高的期待。然后当下在您看来，中国并购发展它的主要动力来自于哪些方面？"
    },
    {
        "index": 15,
        "start_time": "18:27:00",
        "end_time": "19:15:00",
        "speaker": "孙铮",
        "content": "我觉得来自几个方面，首先就是说从大的宏观环境，因为过往几年，过去的十年甚至20年，中国一直是处在一个高速发展的一个阶段。很多的我们接触了很多企业家，我们做投资的大部分的企业家其实还是心气也比较高，然后他也希望把企业做得更大更强，然后未来希望能有一个通过上市实现退出的这样的不一定退出，实现一个上市公司的地位。我觉得很多中国的企业家是有这样一个梦想，就是作为一个上市公司，其实给他个人也能够带来一个更。"
    },
    {
        "index": 16,
        "start_time": "19:15:00",
        "end_time": "19:16:00",
        "speaker": "主持人",
        "content": "成就感。"
    },
    {
        "index": 17,
        "start_time": "19:16:00",
        "end_time": "19:27:00",
        "speaker": "孙铮",
        "content": "对成就感和更辉煌的一个标签，但是过去几年其实发生了一个发生了一些转变，因为整体的经济增长放缓，然后确实企业的经营也没有可能过往这十几二十年这么顺利了，内部外部有不少原因。再有一点就是说我们的资本市场其实也发生了一些变化，资本市场现在可能相对偏传统的企业，或者说相对增长速度并不是很高，可能也不需要太多资本这样的企业，我觉得目前来说没有特别明确的上市的路径，或者说它即使上市了，可能也不太会受资本市场的青睐，所以就导致了这样的一些企业家会萌生一个受企业控股权这样的想法。当然还有一点说，往往这些企业以前还接受了投资人就是像类似PE Vc这样的一些投资，这些投资其实往往都带有一个都不一定是对赌，它可能会有一个我们叫合格上市合格IPO的这样的一个条款。在一定时间如果不能上市的话，可能你要赎回投资人回购股权。确实在客观上也给这些创始人带来一定的压力。所以我们看到第一个点就是说有出售企业意愿的创始人现在越来越多了。第二个点就是说我们看到一些跨国公司，包括其实国内也有一些大的集团化运营的一些企业集团，在过往这10来年左右，其实始终因为中国再往前的话，其实大家还是以买对吧，然后去做一些并购为主，那个时候其实并没有太多的企业想要剥离集团内部的一些资产，这两年实际上因为宏观经济发生了一些变化，我觉得大家的思考也更多元化了。尤其是比如说举个例子，像有一些互联网平台的企业，可能过往几年其实做了很多的跨行业的并购，在这样的一个大的宏观背景下，其实他们也需要去突出主业，所以他们就是把一些非核心的资产拿来做了一些剥离，这种剥离其实也带来了一些对我们并购基金一些或者是不一定并购基金，或者是行业当中的一些战略买家这样的一些并购的机会，这是第二个点。第三个点我想就是说。从整个资本市场和资产管理市场的一个发展阶段来看，其实客观上也需要有更多类似并购投资这样的一些资产类别。其实并购作为一个资产类别，最早起源于美国，就是KKR的创始人76年对在1976年的时候成立的，其实并购很早就有，但是把并购企业出售企业以及在期间持有企业创造回报。作为一项专门的生意和基金来做，是KKR成立的，是KKR最早发起的。那个时候的时代背景其实跟今天的中国是有一些相似之处的，可能你完全通过一个少数股权投资，完全通过企业的增长来创造回报，越来越难，但是同时又有大量的企业有出售的意愿，有交易的可能，以及市场上存在这点很重要，市场上存在这些长线的资本，比如说今天在中国保险公司，比如说我们有一些其他的资产管理公司，包括海外的我们KKR的LP当中有很多社保养老基金、主权基金，他们所持有的资产的类别的持有期是非常长的，他们不需要短期之内获取特别高的，他们也对于流动性没有特别高的要求，但是他们需要被投的项目或者是被投的基金，能够在一个比较长的期间之内产生相对比较稳定的可预期的一个回报，这个其实是非常适合并购资产类别的。如果说过往在中国就人民币的投资人眼中，其实并购不是一个成熟的资产类别，其实也有并购项目，但是如果在中国说到PE这个行业，可能99%的人想到的都是类似于我刚才讲的属于IPO或者是创投，PE跟创投的时候是画等号的，但实际上今天我觉得可能很多机构已经意识到存在一个资产类别，就是说我是去靠买企业管企业，最终出售企业，来为我的投资人赚取一个相对比较稳定可预期的回报，这样一个行业的，所以从这三点的角度，我觉得中国的并购的一个市场会迎来一个比较快的发展。"
    },
    {
        "index": 18,
        "start_time": "00:24:42",
        "end_time": "00:25:13",
        "speaker": "主持人",
        "content": "明白。对，其实今年像您刚刚说的一些市场的因素，在聚集的情况之下，政策方面也会给我们一些推动，比如说像国9条，科创8条以及并购6条，它都是从一些产业层面去鼓励并购的推出，您怎么样看待当下中国所面临的并购的环境，站在历史的时间点，现在属于一个并购的量化宽松的时刻吗？"
    },
    {
        "index": 19,
        "start_time": "00:25:13",
        "end_time": "00:27:48",
        "speaker": "孙铮",
        "content": "对，我觉得监管部门其实是看到了并购的意义的。你刚才讲到这些政策，可能更多的是针对上市公司的一些并购的一个并购重组，对，其实我们都经历过大概在不到10年以前，就15年到17年左右前后的这样的上市公司的一个并购的热潮，但是那一波并购我们其实也是亲历者也参与，并且经历了其中的一些项目。但是我感觉那一次的并购有很多实际上是跨行业或者说炒概念，最终其实并不完全是一个健康的这样的能够促进企业健康发展的这样的一个逻辑，所以后来不得不做了一些趋严的监管措施。这一次我们其实相信不管是企业还是投资人都比上次成熟了很多。对于而我们的监管部门，对于这些真正合理的有利于企业健康发展的一些并购是支持的，也有利于资本市场的健康的发展。其实有关监管部门跟我们这些外资机构也做了挺多的沟通，我们其实也了解到就是说 IPO的放缓，包括现在可能也加强一些退市的管理，其实从监管的本意都是为了提升上市公司的一个质量。我们就在这个背景下，其实加强或者鼓励上市企业的并购重组是有它的意义的。如果你看一个比较成熟的资本市场，上市企业之间的兼并收购，以及上市企业通过兼并收购进行退市，其实是非常常见的一个事情，通过兼并收购有的时候自然可能会减少企业的数量，但是让减少上市企业的数量，但是让上市公司存量的这些上市公司的质量规模更大，能够为投资人创造一个更好的回报。其实我想这也是咱们的监管这个部门所想看到的一个结果。实现这个结果，我觉得鼓励企业之间去做一些符合战略需求，能够带来协同效应，能够带来强强联合的这样的一个并购的交易，其实是其实是非常正确的这样的一个政策的导向。"
    },
    {
        "index": 20,
        "start_time": "00:27:48",
        "end_time": "00:28:19",
        "speaker": "主持人",
        "content": "不知道您刚刚说的我有两点疑问想跟您探讨，您说对于15年16年目前的市场对于监管所提出来的鼓励并购，尤其是上市公司并购，它市场上理性的投资者更多，您能否跟我们结合一924并购6条发布之后，您对于二级市场的一些并购概念的市场表现，就跟我们分享一下，您感觉现在这种市场环境的不同，"
    },
    {
        "index": 21,
        "start_time": "00:28:19",
        "end_time": "00:31:19",
        "speaker": "孙铮",
        "content": "说实话我对二级市场的上市企业可能了解没有那么深，对于政策直接对上市公司的这些影响没有那么深。但是我整体的一个感受就是说，这一次的不管是投资人还是上市公司，对待并购的这个事情本身都更理性，也更冷静，我觉得没有，现在其实很难想象一个企业会因为一个潜在并购交易而导致股价暴涨或者暴跌，或者是进行一个疯狂的炒作，我觉得这种情况已经不太可能出现了。因为从投资人的角度，大家会更理性地看待企业之间的战略并购等。会可能讲到企业并购它要有战略逻辑的是为了提升你的这个市场份额，还是为了加强你的整个产业链整合能力，还是为了创造一个新的增长曲线，还是为了去获取核心的技术和研发能力，你要讲出一个合理的故事，而不是仅仅的作为，我就为了去抓热点，抢风口，去做一些跟我主营业务丝毫不相干的这样的一些并购。这样再做这样的并购，其实对于公开市场投资人也没有什么吸引力，我觉得我可能能讲的就是说我们相对来说看一些其他国家的资本市场，也就是并购交易比较成熟的这些资本市场，他们怎么来看待一个企业的并购的决策，投资人和分析师会去做他们的分析的，大家就会从我刚才讲的几个维度去做评判，到底并购对于收购方是有好处，是有我们叫增厚效应，还是有摊薄效应，是对它的战略发展有一个促进作用，还是有个阻碍的作用，这些其实都会反映到它股价的表现上。其实我们前一段时间可能看过，举个例子我就不讲具体是哪几家企业了，同样一个行业当中有两个并购都是中国企业，但一家是在美国上市，一家在中国上市。我确实看到了有一些差异，就是说美国那家公司也并购了一个也并购了一家中国，可能说同行的企业零售行业的，但是它的股价没有涨，反而暴跌，因为投资人其实不太买单的，但是在中国并购交易其实最终产生了一个很大的一个股价的提升，反正后面也经历了很多的波动，对，所以我想可能也反映了不同的资本市场对于并购这件事情本身的一个不同的看法。"
    },
    {
        "index": 22,
        "start_time": "00:31:19",
        "end_time": "00:32:05",
        "speaker": "主持人",
        "content": "另外其实我们知道在一个市场里面并购的主体可能是多元的，您刚刚也提到了我们今年以来的政策多是围绕着上市公司展开的。对。基于这种的政策特点，您觉得比如说像很多发达的资本市场，它的并购主体可能有上市公司，还有战略新兴主体未上市的公司，然后还有像并购基金，有时候甚至并购基金是在其中充当主要构成部分的，对，所以您结合我们现在的政策的发展阶段来看，为什么现在会这么大力的去鼓励上市公司之间的并购？它处于一个并购市场发展的什么阶段呢？"
    },
    {
        "index": 23,
        "start_time": "00:32:05",
        "end_time": "00:34:00",
        "speaker": "孙铮",
        "content": "首先上市公司的并购我觉得是非常符合逻辑的，因为我们的经济发展到这个阶段了，其实你会发现很多的行业都已经出现一个情况，这个行业的龙头企业都已经上市了，能排在前3前5甚至前10的企业大部分都已经是上市公司，这是第一个。第二个就是说随着市场，因为一企业本身的增长其实来自两个方面，一个是市场的增长，一个是市场份额的集中，可能经历了一些这么多年的发展，我们看到有一些行业其实市场的增长已经在放缓了，或者说其实在几年前就已经放缓了，然后市场份额的集中现在也相对放缓，因为头部的几家企业已经拿掉了大部分的市场份额，所以你再让这些上市公司保持一个每年像以前那样百分之二三十的增长是很稀松平常的。今天不要说二三十的增长，我觉得能保持一个双位数的增长，甚至为保持每年都增长的这样的一个态势都已经不容易了，对于这些企业来说，但这是一方面。但另外一方面这些企业随着它的增长放缓，其实就意味着它的相应的就是说它的需要做的资本开支也放缓了，所以它反而现金流会更好，它每年积累的利润基本上全都沉淀下来，变成了企业的现金流，那么他账上的现金，那企业坐在一大堆的现金上，它自身的增长又不太够的情况下，我觉得去做一些战略并购其实是非常合理，也非常正常的一个战略的选择。当然另外一个角度就是说我们刚才也提到现在上 IPO的，其实我更愿意理解是IPO的门槛更高了，并不是说我们把IPO的大门关上了，只不过是今天你想在中国的A股去上市，可能对你的要求是非常高的，而大部分的非上市企业是满足不了这个要求的。这些企业当中其实也有很多非常出色的企业，他们就会成为自然而然地成为这些已上市的龙头企业的一个并购的标的。对，所以我觉得鼓励上市公司去做兼并收购，其实是一件非常正确非常合理的一一件事情。"
    },
    {
        "index": 24,
        "start_time": "00:34:29",
        "end_time": "00:35:02",
        "speaker": "主持人",
        "content": "在鼓励过程当中，我们会关注到一个比较关键的词，就叫做战略新兴产业，然后不论是对于科创企业，还是对于新兴产业，是现在行业里是现在政策里面鼓励的比较主要的一个方向，但是我们知道从并购的逻辑来看的话，好像之前的一些并购比较有名的案例都是存在于传统行业，所以您怎么样去看待传统行业和新兴产业之间的并购逻辑有哪些不同？"
    },
    {
        "index": 25,
        "start_time": "00:35:02",
        "end_time": "00:40:55",
        "speaker": "孙铮",
        "content": "好的，我想就是非常粗浅的根据我的理解，就是把企业之间的并购划分为几类，从并购的类型或者说并购的一个目的，企业为什么要做并购？第一点我把它叫做横向整合。什么叫横向整合？就是说一个企业往往处在一个相对市场比较分散的这样的一个竞争格局当中，企业的龙头要做大做强，他可能需要去整合很多他的同行，然后通过不停的整合并购把自己做起来。一些服务性零售类的企业，往往是这样的一个发展历程，比如说我们也投过一个连锁药店，连锁药店是非常典型的，如果去看今天的头部的几家药店，都是通过不停的去并购和整合，这是一个。第二个叫做纵向整合，就是一个企业可能会去要么是去并购它的上游的供应商，要么是去并购它下游的品牌，我举几个例子，就跟我们被投企业有关的，比如说我们投资的现代牧业，是08年在中国投资的一个做奶牛牧场的一个企业，是大是中国最早把奶牛养殖和原奶生产公司化产业化的这样的一个大型企业，后来在香港上市，后来这个公司被蒙牛并购了，蒙牛并购实际上就属于一个向上整合，蒙牛本身是一个消费品的品牌，但是对于乳制品企业来说，你有一个稳定的保证食品安全的一个原奶供应商是非常重要的，对他来说做上游的这种垂直整合是是非常合理的选择。我再举个例子就是向下整合我们投资的一个宠物食品的企业叫乖宝，现在在A股上市了，其实这个企业最早是一个做生产型的企业，而且是给超市给其他的品牌企业做代工的。当然这个企业的创始人也非常的有自己的想法和远见，他知道只做生产加工，其实你始终处在产业链的下游，所以他通过自身的发展，也通过不停的整合和并购，其实是并购了下游的一些品牌，包括我们也帮他去并购了一个并购和整合了一个美国的品牌。所以它逐渐在过去我们投资七八年的时间里面，从一个主要是做生产加工OEM ODM的一个企业变成了一个现在其实是主要有自己的品牌，但是生产还是自己来做，这样的一个企业，它自身的企业价值也提到了，也得到了一个很大的提升，这是第二种，我们叫纵向整合。第三种其实叫做我把它叫做业务拓展型的整合。就是说你这个企业在你周边的所处行业的周边行业去做一些并购，比如说有些是我有原有的客户渠道，或者我有原有的零售的网络，其实他买很多产品，我原来只有一种产品，但是我可以加更多的产品，我通过同样一个渠道卖给同一拨人，这样其实可以实现我的业务的一个很大的增长。比如说我们也看到国内还是讲到乳制品，国内的乳制品的几个巨头其实都做了一些类似这种的业务拓展型的整合，有的比如从原奶去做奶粉，您可能能想到他们都做了一些奶粉行业的整合并购，包括奶酪，包括还有一些可能非乳制品的一些快销产品的，甚至像宠物食品，我觉得其实他们也都做过一些志愿者，像这种整合我把它叫做业务拓展性的整合，我们也去看过一些新能源汽车产业链的一些企业，包括我们也看到过一些案例，比如说做电池正极材料的企业，他去整合了一个做负极材料的企业，或者整合了一个做电解液的企业，因为他的客户其实都是那些人，所以我觉得这些这种第三种叫做业务拓展性。第四种我把它叫做战略型或者是技术研发导向的一个并购。其实像有一些新兴行业，比如说像先进制造业，比如说像创新药的行业，其实就比较多，可能你去并购的标的。规模并不大，你买它也不是买它的市场和客户，而是买他手里的一个比较好的技术，甚至是一个专利，比如我们有很多的创新药的企业，其实它的管线还没有投入，还在临床试验，它还没有收入没有利润，但是它可能会成为很多大的成熟的药企的一个并购的标的。所以说完这4种，你刚才回到你刚才那个问题，就是新兴产业的并购，传统产业并购有哪些区别？我觉得我自己的观察，传统产业的并购可能是横向整合，纵向整合会更多一些，相对比较容易理解的这样的一个政策，新兴产业可能是拓展型的并购就第三种和第四种战略型以及技术研发导向型的这种并购会更多一些。因为很多新兴产业相对来说，在它刚开始的时候，可能它的所在的市场并不是足够大足够宽，它可能要去做得很深很精，它才能够维持一个持续的竞争能力，竞争力，所以他可能往往是在后两项上做的并购会更多一点。"
    },
    {
        "index": 26,
        "start_time": "00:40:55",
        "end_time": "00:41:19",
        "speaker": "主持人",
        "content": "这种战略新兴产业，您刚刚说的它可能是由于要拓展自己的业务方向，然后或者是通过技术的收购，然后完成并购，它对于我们并购基金管理人也好，或者对于投资人也好，去观察并购交易的时候，它所需要的能力和之前的传统行业的收购有什么样的不同吗？"
    },
    {
        "index": 27,
        "start_time": "00:41:19",
        "end_time": "00:43:00",
        "speaker": "孙铮",
        "content": "我觉得这是个很好的问题。新兴产业的并购，我认为对于操盘人或者这么讲新兴产业的并购，我觉得可能更多的是在于创始人的一个战略思考，战略布局，因为往往新兴产业的并购，购买方和标的方，因为它是新兴产业，可能都不是一个非常大非常成型的企业。如果像我们传统的逻辑去做一些比较成熟。稳定的企业的一些并购，可能我首先会考虑的是企业有没有稳定的市场，有没有一个相对稳定有能力的团队，能不能持续地产生稳定的现金流，我不会太去考虑说这个企业未来可能需要做哪些技术上的突破，它可能会去做哪些研发上的核心的投入，但是对于新兴产业来说，可能后面这些才是更重要的。所以而这些我觉得不管对于买方还是卖方，可能都是他们最关注的一些点，所以反而是对于新兴产业的并购成功与否，我觉得更多的在于战略的思考和战略的判断，这个标的到底对我的发展有没有帮助，以及当然也有并购之后的整合，我觉得这一点上可能不管什么类型的并购，项目最终都会这点都非常的重要。双方的创始人是否能够有共同的一个愿景，然后双方的团队能否实现一个高效协同的一个整合。我们见过太多失败的案例，就是说买完了之后两个企业完全不能整合，甚至互相打架的这种情况也有一些虽然买过来了，但是它就是一个独立王国，对于新的股东也没有什么战略上的一个价值和真正的意义，这些其实我觉得都是应该避免的。"
    },
    {
        "index": 28,
        "start_time": "00:43:29",
        "end_time": "00:44:17",
        "speaker": "主持人",
        "content": "其实现在整个一级行业它所推崇的科创投资创意就是这种硬科技投资，好像已经成为了现在一级市场投资的主流，主流有点类似于一几年的时候，互联网投资的那一波的行业，行业的这种情绪，对，您刚刚也说到了，其实在前两年尤其是一些互联网巨头的企业，他们在不断的买在扩大自己的版图，目前来看您觉得在科创领域或者说我们说一个科技型的企业，它有没有可能也实现像之前互联网投资那样的一种收购，兼并扩张的这样一个路径。"
    },
    {
        "index": 29,
        "start_time": "00:44:17",
        "end_time": "00:46:00",
        "speaker": "孙铮",
        "content": "我觉得肯定是有的，但是之前的互联网企业其实并购方。我们也接触了很多，往往或者是换句话讲，互联网企业因为它的行业的特性所在，它是相当相当多的企业能够在比较短的时间里面实现了一个从创业初创企业到一个行业巨头的这样的一个跨越式的发展。可能你今天看这些最头部的互联网企业有很多在创立不到10年甚至5年左右就已经从零增长到了一个百亿甚至千亿市值级别的一个企业。然后从这个时间点，它就有更多的精力和财力去做一些行业并购和整合。现在我们看所谓的一些科创新兴行业，尤其是制造业导向的企业，我觉得这样的效应其实是比较难的。说实话当然也有增长很快的企业，但是几乎看不到像互联网企业这种爆发式的增长，这个是行业特性难在哪儿？我觉得制造性的制造行业，首先你要去看对吧？还是我们刚才说到 Time有很多我们今天看的高精尖的企业，其实它的 time它的终端市场相对是有限的，这是第一个。第二个就是因为制造企业你是要有相当多的资本开支，你要建厂房，你要买设备，然后把产品一一件的生产出来，跟互联网公司有些商业模式，比如它编辑的生产成本为0，它的复制其实是非常高效，这个还是有非常本质的一个差别的。所以对于这些企业来说，可能你看到更多的是企业之间的兼并或者是合并整合，可能买方和卖方的这个体量的差别没有那么大，大家是通过强强联合或者是抱团取暖的方式，最终来实现一个整体的发展。当然也有行业巨头可能会像我刚才讲的去做一些产业上下游的并购，产业相关行业的并购以及核心技术的并购，我只是觉得在科创新兴行业可能这样的案例相对会少一些。"
    },
    {
        "index": 30,
        "start_time": "00:46:37",
        "end_time": "00:46:58",
        "speaker": "主持人",
        "content": "明白，对现在对于一级市场来说，大家对并购寄予了很大的希望，就希望它能够继IPO之后成为一个比较主要的退出渠道。您觉得如果说我们真正去活跃起来并购市场，国内的并购市场，放大并购的退出效应，国内还需要哪些条件？"
    },
    {
        "index": 31,
        "start_time": "00:46:58",
        "end_time": "00:50:33",
        "speaker": "孙铮",
        "content": "首先我想强调就是说并购其实是个市场行为，它可以成为一级市场退出的一个选择，但是前提是被并购的标的企业一定要是一个好企业，因为如果买方是一个战略买家，对吧？他能不能实现协同效应，或者能不能简单的说实现财务上的每股收益EPS的增厚，如果买家是一个像我们这样的并购基金，我要考虑的就是说企业质地怎么样，最终我们有没有一个实现退出和投资回报的路径。我自己的观点是今天如果你去看存量的这些有 Pe和VC投资的企业，可能里面相当一部分是不适合并购的，因为并购的门槛其实比少数股权投资需要更高的，因为并购需要的资金更多，并购的操盘能力需求这个要求也更高，能够做并购的机构也更少，所以这就导致了并购交易的数量一定是远远少于少数股权投资的项目，所以不可能所有少数股权投资项目都通过并购来实现一个退出。我就什么样的企业可以通过并购试验推出，我觉得还是套用我刚才的逻辑，就说我们怎么去思考对吧？你先看标的这个企业，首先它是不是有可能成为一个横向整合的标的，他所在的行业是不是有足够大的资金实力的玩家愿意去买它。其次你看他有没有可能成为一个纵向整合的标的，他在这个行业通过纵向整合垂直一体化是不是能够带来协同效应，以及产业链当中有没有大的企业愿意去做这样的事儿。第三，你看它有没有成为业务拓展型并购标的的一个可能。比如说我们刚才讲过的做的宠物食品的这家投资，在新西兰其实我们谈的很多潜在买家都是一个跨行业并购的这样的一些其他的消费品品牌，其他行业的消费品品牌企业。并不是做宠物食品的，最后他是不是有核心的研发和技术能力，能够成为行业当中大的成熟的买家的一个并购的标的。最后还有一点，如果这都不符合你这个企业它有没有好的稳定的现金流和盈利能力？如果没有战略买家愿意买，你有没有像我们这样的机构的买家？因为这一点上其实也是我想讲的说国内的人民币的并购基金也在逐渐的发展，国内像以险资为代表的这样的一些长线的投资机构，他们其实也有投资和控股，或者通过并购基金控股这样一些能够产生稳定现金流稳定分红的企业的这样的一个诉求。所以即使这个企业没有太大的战略价值，或者是对于财务投资人来说，对吧？我不会考虑你什么是纵向横向整合，我只考虑的是一个在比较长的持有期当中能够带来稳定的现金回报。如果你是这样的一个企业，其实也可以去探讨被并购的一个。可能如果这几条都不符合，既没有现金流，又没有核心技术，又没有在行业当中被人整合的一个价值，这种企业是没有人会买的。"
    },
    {
        "index": 32,
        "start_time": "00:50:33",
        "end_time": "00:50:56",
        "speaker": "主持人",
        "content": "所以主要还是看企业质地。但是目前来看的话，我大概看了一下国内大概退出的存量规模有10万亿。对。这10万亿里面的话，您觉得如果并购参与进去的话，能够通过并购退出的比例大概占多少？"
    },
    {
        "index": 33,
        "start_time": "00:50:56",
        "end_time": "00:51:15",
        "speaker": "孙铮",
        "content": "不好说，但是我觉得至少在短期之内，在这些10万亿的存量资金背后的机构，相应的投资期或者是资金的生命期结束之前能有1万亿通过并购实现退出就已经非常不错了。"
    },
    {
        "index": 34,
        "start_time": "00:51:15",
        "end_time": "00:51:26",
        "speaker": "主持人",
        "content": "对，另外一方面您也提到了说需要是有这样的操盘能力，也就是说所谓的并购基金，您怎么看现在国内并购基金的发展情况？"
    },
    {
        "index": 35,
        "start_time": "00:51:26",
        "end_time": "00:53:39",
        "speaker": "孙铮",
        "content": "我觉得国内的并购基金其实还是处在一个相对比较早期的阶段，其实最早在中国在国内做并购的还是一些美元基金为主。其实20年前中国就有并购专门的并购基金，也做了一些比较有名的案例，那个时候其实我的理解还是有很多把欧美的一些比较成熟的玩法套用在中国来，但是在过去这20年间，这不是市场的主流，因为中国市场的主流是成长。是互联网对吧？是一些高科技。到了今天我觉得市场的或者说机构投资一级市场投资会逐渐的有一个分化，PE机构会越来越多的去做并购为主，现金流导向的投资， Pc和创投可能还是会去做成长性投资，当然它会有一个方向上的转变。所以在这样的一个大的背景下，其实中国国内真正有投资操盘，尤其是退出并购企业经验的操盘手是比较稀缺的。我再说一点就是说过往很多我们所谓给它贴上并购标签的一些项目和案例，其实并不是真正意义上的并购。比如说在10年以前曾经有一阵非常火的就是中概股从美国下市，然后再到中国来上市，这样的项目其实在各种统计口径当中也被归为并购并购，但实际上我觉得它不是并购交易，这种项目其实是一个本质上是一个套利的交易，我们或者说我们的一些同行私募基金在里面扮演的角色更多的是一个少数股权投资，甚至是一个夹层资金的一个提供者，以及帮助企业退市再上市过程当中的一个在执行层面的一个牵头方，也扮演了一部分类投行的角色。其实不是我们真正意义上的就是杠杆并购和以为企业创造价值为导向的这样的一个一个并购的类型。"
    },
    {
        "index": 36,
        "start_time": "00:53:39",
        "end_time": "00:59:43",
        "speaker": "主持人",
        "content": "对，我能理解您说的，因为KKR就有一个团队叫 capstone team，对投后管理团队。对，这也是想回到我们最后一个问题，您觉得您可否给我们介绍一下您心中的并购交易作为并购基金管理人参与并购交易之后，它如何做才能够使交易真正叫做并购交易，如何给企业头部赋能。"
    },
    {
        "index": 37,
        "start_time": "00:59:43",
        "end_time": "01:00:00",
        "speaker": "孙铮",
        "content": "也非常感谢你提这个问题，我觉得这点上是我们做了非常多的工作，做了这么多年的一些积累，我觉得这点还是有很多心得，和一些总结和归纳的。我们认为其实投后作为一个并购基金投后的价值创造，其实主要来自几个方面。首先6个方面可以总结一下，第一个当然就是收入的提升，收入提升当然包括很多定价市场开拓，然后去客户的维护等等，但是整体上我觉得这是第一大点。第二点当然就是成本的管控，其实第一个和第二个结合在一起，就构成了我们刚才讲的并购交易的获得回报的第一点就是盈利提升，收入提升，成本下降都能带来盈利提升。第三点其实是资本结构的调整比较好理解。我们讲到并购交易的三大回报来源里面有一点就是杠杆或者说现金流，或者说基于现金流的做一些企业资本结构的调整，什么时候该借债，什么时候该分红，什么时候可以把旧债还掉换一些新债，我觉得这三点但这三点其实是相对比较简单，也比较容易理解的，我觉得真正能够带来差异化的可能是后面三点，一个是人员的优化，人员优化我们觉得最重要的就是给并购企业找一个出色的CEO刚才讲的国内很多并购项目还是由原来的创始人操盘的，也有成功的案例，但是我觉得你真正要把并购交易作为一个可持续可复制的这样的投资类别来做的话，你是需要有职业经理人团队来帮助我们去操盘被并购的企业的。第五点公司的治理需要把公司治理能够提到一个新的高度，因为往往有很多不管是私营的民营企业，还是比如说一个大的企业当中的小的分支机构，他们其实在作为一个企业自身的在治理上，我觉得还是有很大的提升空间的。我们做的事就是优化公司的董事会，可能我们会去请来外部非常有行业经验，有管理经验，有这个行业的这种积累的，但可能已经是退休的这样的一些资深的人士来做我们的董事，甚至是董事长，他其实在某种意义上也起到了帮助，去培训，当然也有监督公司CEO和其他高管的这样一个职能。最后一点，对于企业的一个战略发展，我认为我们还是会有很大的一个帮助和提升。我们其实有很多成功的案例都是我们KKR有一个有一个策略就叫所谓的bias simplicity，so complexity so simplicity买来一个比较复杂，里面主营业务不突出，里面的分支特别多，特点不鲜明的企业，我们帮他去做一些梳理，不好的或者说非主营的这样的一些业务，该关的关掉，该卖的卖掉，最终突出它真正的主营业务，使它成为一个在行业当中非常出色的卓越的企业。所以这6点是我们觉得给企业价值创造的一个来源，你刚才提到了我们被投，我们有一个投后管理的一个部门叫其实开始刚才我讲的这几个领域都会去扮演一个挺重要的角色，我们觉得一个投后管理团队或者开普森团队最重要的几个素质就是简单说第一就是说能够帮助我们被投企业控股的被投企业去遴选一个非常出色的CEO及行业的资深的顾问和董事甚至董事长的这样的一个人选，而且让这些人能够保持一个紧密的合作和高效的沟通。第二点就是说作为投后管理的团队，你要能够及时和准确的对公司进行一个诊断，能够发现公司存在什么问题，能够发现它在哪些点能够创造价值以及创造价值的抓手是在哪，并且能够跟管理层一起去制定一个好的行动方案。然后第三点非常重要的就是分工协作，把最终还是要通过公司的管理层，能够把战略和我们价值提升的抓手落实到位，就是实现最终的一个价值创造。投后管理团队的作用不是一个越俎代庖，不是说我要我们有一句话叫做我们投后管理要到位而不能越位。我们的投后管理的同事不能够去代替公司管理层实现对企业的一个管理，而更多的是给他们赋能。"
    },
    {
        "index": 38,
        "start_time": "01:00:00",
        "end_time": "01:00:00",
        "speaker": "主持人",
        "content": "从capstone英文的字面意思理解，它好像是一个石块的最后一块石头，如果最后一块石头累计完成之后，这个作品或者是建筑物它就算完成了。对从这个角度来谈一谈的话，您怎么样去理解投后团队它的意义，在并购交易里面的意义？"
    },
    {
        "index": 39,
        "start_time": "01:00:00",
        "end_time": "01:00:00",
        "speaker": "孙铮",
        "content": "我觉得这个就是非常形象地描述出了我们投后管理团队所扮演的角色，我觉得可能他扮演的角色就是一个看起来并不是特别起眼，因为他没有冲在第一线，没有冲在最前面，但是他却是一个大厦当中最坚实的一个基石，这个基石其实是通过对企业内部的人员，对一些重要事项的了解和赋能，最终通过别人通过一线的这些管理人员价值创造，而不是把它顶在最前面，那么它应该叫Top stone对吧？但是我觉得我们没有我们投后管理的团队，首先这不是他们的主要职责，而且我也不觉得说有任何一个类似于像万金油的团队，我可以把它放在所有的行业当中，都能够把这个企业通过自己去管好，这个其实是不现实的。"
    },
    {
        "index": 40,
        "start_time": "01:00:41",
        "end_time": "01:01:01",
        "speaker": "主持人",
        "content": "最后一个小问题想问一下， K自从前几年把投资的策略主要转为并购以来，就在国内转为并购以来，刚刚您提到了好像我们的投资的项目案例还不超过10个，在我们的整个亚洲基金里面收益怎么样？和其他地区相比，"
    },
    {
        "index": 41,
        "start_time": "01:01:01",
        "end_time": "01:01:41",
        "speaker": "KKR",
        "content": "我们的很多项目现在还没有退出，还在一个持有期的过程当中，但是我们还是非常有信心，虽然中国的现在整体的宏观经济遇到了一些挑战，但是我们的被投企业整体的表现还是还是非常不错的，我们也有信心通过接下来的市场的回暖，尤其是资本市场，我们已经看到了很多回暖的迹象，并购的交易和上市也会逐渐的走入到一个复苏的区间，然后被投企业都能够创造一个非常好的投资回报。"
    },
    {
        "index": 42,
        "start_time": "01:01:41",
        "end_time": "01:01:46",
        "speaker": "主持人",
        "content": "所以这两年KKR的步伐是有所放缓还是在加快？"
    },
    {
        "index": 43,
        "start_time": "01:01:46",
        "end_time": "01:02:50",
        "speaker": "孙铮",
        "content": "在中国的投资客观的说我们这两年的投资的数量和金额是比往年少的，因为主要原因实际上还是目前的市场的一个情况导致的。现在一个很典型的并购交易，大家遇到的挑战是买方和卖方对价格的心理预期存在一个比较大的差别。因为卖方如果他是一个基金，他当时可能付了更高的价格，如果他是一个私营企业，可能他会去对比上市公司或者是过往交易的一个对价。但是对于买方来说，在今天的这样一个市场环境下，大家可能会相对比较谨慎，我们希望通过一个比较合理的价格实现交易。这个过程当中，其实我觉得还是需要一些时间逐渐把双方的心理预期能够拉拉平，才能够有更多的市场上能看到更多的交易，我们还是有信心。比如25年我们觉得市场上的成功的并购交易的数量应该会多过24年，"
    },
    {
        "index": 44,
        "start_time": "01:02:50",
        "end_time": "01:02:53",
        "speaker": "主持人",
        "content": "所以您对未来还是比较乐观的。"
    },
    {
        "index": 45,
        "start_time": "01:02:53",
        "end_time": "01:03:00",
        "speaker": "孙铮",
        "content": "对我觉得对并购行业来说我们还是充满信心的，我觉得未来就像之前在咱们中证报的一次活动上，我们也讲过中国的并购，或者说并购基金其实现在是正当其时，正是大家去布局去做项目的一个好的时间，因为现在市场上可以选择的标的数量其实是挺多的。当然这里面需要我们投入很多的时间和精力，需要很多的去我们叫deal making，能把这个项目撮合成功的一些技巧也好，一些韧性也好，现在我觉得从并购的角度，今天的市场所存在的机会其实是远多于可能5年10年之前。"
    }
]